{"Scenario":{"type":2,"uid":"URGUFM","title":"La perméabilité, ça coule de source !","introTitle":"La perméabilité, ça coule de source !","introText":"Vous vous apprêtez à vous glisser dans la peau du personnage de l’eau. Au fil de ce parcours immersif, vous serez amené à rencontrer les nombreux ouvrages mis en place par la Métropole de Lyon pour une meilleure perméabilité en ville. <br \/>\r\n<br \/>\r\nCependant, cette mise en place des bonnes pratiques n’est pas aussi facile que ce que nous pouvons penser... A vous de faire les bons choix tout au long de la partie afin de rendre la ville de Lyon plus perméable tout en conservant un budget et une qualité de vie et d’eau équilibré !","aboutTitle":"Comment jouer ? ","aboutText":"Ce jeu vise à questionner l’importance de l’acquisition de ces bonnes pratiques auprès des acteurs de l’aménagement. Placé en tant que personnage de l’eau, vous devenez vous aussi partenaire et acteur de ces changements en tant qu’entité naturelle !<br \/>\r\n<br \/>\r\nLes règles sont simples : répondre aux différents problèmes posés tout en conservant les 3 jauges équilibrées (budget, qualité de vie, qualité de l’eau). Les ouvrages présents au sein du parcours sont présentés comme les réponses à ces différentes problématiques. L’objectif du jeu est d’amener les personnes à discuter et questionner autour de ces ouvrages afin de prendre conscience de l’importance de la mise en place de ceux-ci. ","showTemporality":0,"temporalityLabels":"","temporalityQuestionsPerPeriod":3,"temporalityPeriodsToWin":1,"creationDate":1648628958,"lastUpdateDate":1648628958,"gauges":[{"var":"var469","label":"Budget","summaryTitle":"Budget","picto":"fa-eur","initialValue":30,"minValueToLoose":5},{"var":"var470","label":"Qualité de l'eau","summaryTitle":"Qualité de l'eau","picto":"fa-tint","initialValue":30,"minValueToLoose":5},{"var":"var471","label":"Qualité de vie","summaryTitle":"Qualité de vie","picto":"fa-heartbeat","initialValue":30,"minValueToLoose":5}]},"Variables":[{"id":"var469","title":"budget","initialisation":30,"control":"eachEvent","controlEffect":"compareTrigger($var469<=5 && $var1003==0, $var1003=1, end_game(defaite_469)); compareTrigger($var1001>=3 && $var469>=$var470 && $var469>=$var471, $var1003=1, end_game(victoire_469))"},{"id":"var470","title":"eau","initialisation":30,"control":"eachEvent","controlEffect":"compareTrigger($var470<=5 && $var1003==0, $var1003=1, end_game(defaite_470)); compareTrigger($var1001>=3 && $var470>=$var469 && $var470>=$var471, $var1003=1, end_game(victoire_470))"},{"id":"var471","title":"vie","initialisation":30,"control":"eachEvent","controlEffect":"compareTrigger($var471<=5 && $var1003==0, $var1003=1, end_game(defaite_471)); compareTrigger($var1001>=3 && $var471>=$var469 && $var471>=$var470, $var1003=1, end_game(victoire_471))"},{"id":"var1000","title":"nbEventPerDay","initialisation":3,"control":"","controlEffect":""},{"id":"var1001","title":"nbEvent","initialisation":1,"control":"eachEvent","controlEffect":"compareTrigger($var1001<=3, $var1001+=1)"},{"id":"var1003","title":"gameOver","initialisation":0,"control":"","controlEffect":""}],"Events":[{"id":"1_1","condition":"","weight":"1","pool":"","background":"data\/URGUFM\/58c8e9615dcce0de715578150ef2b285.jpg","title":"Toiture végétalisée & biodiverse","textEvent":"Mon toit semble de pas correctement isoler, en hiver j'ai trop froid et l'été j'ai trop chaud ! Que faire ?","Choices":[{"id":"1_1|c1","text":"J'installe du chanvre dans les combles de mon toit pour garder la chaleur en hiver et j'achète un ventilateur pour un peu de fraîcheur en été ! ","value":"$var469-=5;$var471+=2","summaryWeight":"1","summaryGauge":"var469","summaryText":"Votre qualité de vie a certe augmenté, mais votre budget a pris un sacré coup ! Il existe d'autres options nettement moins chères…"},{"id":"1_1|c2","text":"J'installe une toiture végétale sur l'ensemble de mon toit !","value":"$var469-=2;$var470+=4;$var471+=4","summaryWeight":"1","summaryGauge":"var471","summaryText":"En plus de dépolluer l'air naturellement, elle favorise la biodiversité alentour. Enfin, ce type de structure améliore l’isolation afin que votre maison reste fraîche en été et éviter que la chaleur s’échappe en hiver. "}]},{"id":"1_2","condition":"","weight":"1","pool":"","background":"data\/URGUFM\/1c03e2d0500807b49b0aa2f0031ba5f2.jpg","title":"Toiture stockante","textEvent":"Les eaux pluviales ont énormément de mal à s'évacuer sur les toits plats. La stagnation prolongée des eaux peut entraîner un affaissement de la toiture !","Choices":[{"id":"1_2|c1","text":"Aux grands maux, les grands remèdes ! Je refais l'ensemble de mon toit afin qu'il soit légérement en pente. ","value":"$var469-=3;$var471-=2","summaryWeight":"1","summaryGauge":"var469","summaryText":"Reconstruire entièrement son toit coûte cher… En plus de perdre votre argent, vous vous retrouvez sans toiture durant les travaux. Peu pratique !"},{"id":"1_2|c2","text":"J'installe une toiture stockante ! Une technique alternative en assainissement pluvial idéale pour les toits plats. ","value":"$var469-=2;$var471+=2;$var470+=1","summaryWeight":"1","summaryGauge":"var471","summaryText":"La toiture équipée de ce dispositif permet de stocker temporairement les eaux pluviales et les restituer à un exutoire à débit limité. L’installation est très simple dans le cas d’une toit plat car il suffit d’installer un dispositif de contrôle du débit à l’entrée des points de vidange !"}]},{"id":"1_3","condition":"","weight":"1","pool":"","background":"data\/URGUFM\/58c8e9615dcce0de715578150ef2b285.jpg","title":"Mur végétal","textEvent":"Les murs végétaux sont de plus en plus présents dans les villes. Mais connaissez-vous réellement leur utilité ? ","Choices":[{"id":"1_3|c1","text":"Les murs végétaux permettent de dépolluer l'air en ville. ","value":"$var471+=2","summaryWeight":"1","summaryGauge":"var471","summaryText":"Bonne réponse ! Les murs végétaux permettent de réduire le taux de CO2 présent et donc rafraîchir la ville au même moment. "},{"id":"1_3|c2","text":"Les murs végétaux servent uniquement à cacher les façades bétonnées. ","value":"$var471+=2","summaryWeight":"1","summaryGauge":"var471","summaryText":"Les murs végétaux cachent en effet les grandes surfaces bétonnées mais sont aussi utiles pour pleins d'autres choses ! (rafraîchissement des villes, dépollution de l'air, meilleure sonorisation des bâtiments etc…)."},{"id":"1_3|c3","text":"Les murs végé-quoi ? ","value":"$var471-=2","summaryWeight":"1","summaryGauge":"var471","summaryText":"Il existe énormément d'ouvrages permettant une meilleure perméabilité des villes et les murs végétaux en font bien évidemment partie. Intéressez y vous la prochaine fois !"}]},{"id":"1_4","condition":"","weight":"1","pool":"","background":"data\/URGUFM\/a46a96832700fa5d54ea96c86faf81ac.jpg","title":"Revêtements perméables","textEvent":"De plus en plus de routes et passages goudronnés voient le jour à Lyon, empêchant davantage aux eaux pluviales de s'infiltrer dans le sol.","Choices":[{"id":"1_4|c1","text":"Retour au Moyen-Age ! Je supprime toutes les routes et voies goudronnées, place aux chemins de terre !","value":"$var469-=5","summaryWeight":"1","summaryGauge":"var469","summaryText":"Supprimer l'ensemble des routes lyonnaises serait une opération extrêmement coûteuse ! Ce n'est malheureusement pas une bonne idée (malgré l'idée superbe d'un retour au Lyon médieval). "},{"id":"1_4|c2","text":"Je fais installer des revêments perméables sur l'ensemble du réseau routier de la ville !","value":"$var469-=3;$var470+=3;$var471+=3","summaryWeight":"1","summaryGauge":"var470","summaryText":"Solution coûteuse mais très efficace ! Le revêtement va permettre de laisser s'infiltrer l'eau dans les sols tout en évitant qu'elle stagne sur les grandes zones goudronnées. Plus de vert et moins de goudron ! "}]},{"id":"1_5","condition":"","weight":"1","pool":"","background":"data\/URGUFM\/58c8e9615dcce0de715578150ef2b285.jpg","title":"Arbre de pluie","textEvent":"De nombreux arbres se retrouvent entièrement entourés par le bitume empêchant l'eau de s'infiltrer. Que pouvons-nous donc faire ?","Choices":[{"id":"1_5|c1","text":"C'est simple, je fais casser une partie du bitume autour de l'arbre en question !","value":"$var471+=3;$var470+=3","summaryWeight":"1","summaryGauge":"var471","summaryText":"En plus de coûter pas cher, cela permet aussi à une plus grande quantité de pluie de s’infiltrer dans le sol au lieu de ruisseler vers les égouts. Les arbres de pluie apportent plus de vert dans le quartier et favorisent aussi la biodiversité, bref une idée de génie !"},{"id":"1_5|c2","text":"Si l'eau n'arrive pas à s'infiltrer naturellement, on peut toujours installer des tuyaux d'arrosage automatique !","value":"$var469-=2;$var470-=2;$var471-=2","summaryWeight":"1","summaryGauge":"var469","summaryText":"Installer des tuyaux d'arrosage automatique ne résout pas le problème d'infiltration causé par le bitume tout autour de l'arbre. En plus de perdre de l'argent, vous utilisez de l'eau potable inutilement."},{"id":"1_5|c3","text":"Je préfère ne rien faire. L'eau de pluie tombera d'elle-même avec la gravité dans les espaces des arbres.","value":"$var471-=2","summaryWeight":"1","summaryGauge":"var471","summaryText":"Solution gratuite et naturelle, certe. Cependant, cette solution ne répond pas au problème d'infiltration. L'eau de pluie va s'agglutiner et stagner sur les trottoirs, très dangereux pour les habitants du quartier…"}]},{"id":"1_6","condition":"","weight":"1","pool":"","background":"data\/URGUFM\/58c8e9615dcce0de715578150ef2b285.jpg","title":"Noue & fossé","textEvent":"Très forte pluie en plein mois d'août, pas de chance ! De grosses flaques commencent à apparaître sur toute la chaussée et l'eau semble monter vite !","Choices":[{"id":"1_6|c1","text":"Je fais installer des caniveaux dans toute la rue.","value":"$var469-=5;$var470-=2","summaryWeight":"1","summaryGauge":"var469","summaryText":"J'installe des caniveaux pour évacuer les eaux pluviales c'est une bonne chose certe, mais ça coûte très cher à mettre en place ! En plus de cela, celles-ci ne sont pas dépolluées…"},{"id":"1_6|c2","text":"Je refais la chaussée afin qu'elle puisse diriger d'elle-même les eaux pluviales vers des zones où elles pourront s'infiltrer naturellement dans le sol.","value":"$var469-=5;$var470+=4;$var471+=2","summaryWeight":"1","summaryGauge":"var470","summaryText":"Vous avez dépensé beaucoup d'argent mais cela a permis de rendre cette rue entièrement perméable. Grâce à cela, les eaux nourrissent les plantes et organismes présents dans la terre qui dépolluent celles-ci par la même occasion. Une pierre deux coups !"}]},{"id":"1_7","condition":"","weight":"1","pool":"","background":"data\/URGUFM\/58c8e9615dcce0de715578150ef2b285.jpg","title":"Jardin de pluie & marre","textEvent":"Je suis aménageur urbain et je travaille sur la construction d'un rond-point dans un quartier.","Choices":[{"id":"1_7|c1","text":"Simple et efficace, je bétonne le rond-point et installe les signalisations adéquates à la circulation.","value":"$var471-=3;$var470-=2","summaryWeight":"1","summaryGauge":"var471","summaryText":"Le rond-point et les signalisations fluidifient la circulation, bon travail ! Cependant, vous baissez aussi la qualité de vie des habitants du quartier avec ce monticule de goudron. Certe ça fonctionne, mais esthétiquement il y a mieux ! "},{"id":"1_7|c2","text":"Je construis mon rond-point avec un îlot de verdure en son centre, arrosé automatiquement et entouré proprement de bitume !","value":"$var471+=1;$var470-=3","summaryWeight":"1","summaryGauge":"var470","summaryText":"Du vert à la place de goudron et béton c'est parfait pour améliorer la qualité de vie de vos habitants. MAIS ! L'arrosage automatique c'est mauvais pour notre planète et l'eau ne peux pas s'infiltrer dans la terre à cause du bitume…"},{"id":"1_7|c3","text":"J'installe un jardin de pluie au centre de mon rond-point. ","value":"$var471+=4;$var470+=2","summaryWeight":"1","summaryGauge":"var471","summaryText":"Superbe idée ! La mise en place d'un jardin de pluie permet d'assurer une gestion quantitative des eaux pluviales puisqu'il permet le stockage, l'évapotranspiration, l'infiltration des eaux de ruissellement et éventuellement l'évacuation à débit régulé. En plus de pouvoir faire pousser des plantes et arbres, vous améliorez nettement la qualité de vie de vos habitants !"}]}],"Ends":[{"id":"defaite_469","background":0,"title":"Game Over...","text":"C'est super ! Vous avez choisi de faire de Lyon une ville plus perméable ! Mais cela a malheureusement un coût financier à ne pas négliger..."},{"id":"victoire_469","background":0,"title":"Victoire !","text":"Vous avez réussi à rendre la ville de Lyon plus perméable tout en conservant un budget stable !"},{"id":"defaite_470","background":0,"title":"Game Over...","text":"Artificialisation des sols, stagnation et montée des eaux... En empêchant l'eau de s'infiltrer dans le sol, c'est la polluer par la même occasion."},{"id":"victoire_470","background":0,"title":"Victoire !","text":"Rendre une ville plus perméable, c'est gagner aussi en qualité de l'eau ! Magique non ? "},{"id":"defaite_471","background":0,"title":"Game Over...","text":"Vous avez préféré rester dans votre zone de confort et c'est une bonne chose mais perméabiliser vos sols est aussi très important..."},{"id":"victoire_471","background":0,"title":"Victoire !","text":"Quoi de mieux que de perméabiliser la ville tout en augmentant la qualité de vie des habitants ? Un peu de vert ça ne fait jamais de mal !"}]}